"use client";
import React from 'react';
import Image from 'next/image';
import Navbar from '../../../components/Navbar';
import Button from '../../../components/Button'


const Page= () => {
  return (
    <>
      <Navbar/>
      <div className="mt-44 lg:mr-44 flex flex-col md:flex-row items-center p-5">
        <div className="lg:w-1/5 lg:ml-24 mb-4 md:mr-8 md:w-1/2">
          <Image
              src="/book1.jpg"
              className="rounded-lg object-cover hover:scale-105 transition-transform duration-300 ease-in-out"
              alt="Author Photo"
              width={200}
              height={170}
          />
          <Button/>
        </div>
        <div className=" ml-5 lg:w-4/5 md:w-1/2">
          <h2 className="text-4xl font-bold text-green-600 mb-5 ">ಪ್ರತ್ಯುತ್ಕ್ರಮ</h2>
          <p className="text-gray-700 ">
            ಕಥೆಯ ಆರಂಭ ಮಂಗಳೂರಿನಲ್ಲಿ. ಪಿಯುಸಿಯಲ್ಲಿ ಮೊದಲ ರ್ಯಾನ್ಕ್ ಗಳಿಸಿದ್ದ ಪ್ರತಿಭಾವಂತ ತರುಣ ಪ್ರಥಮ್ ಸಾವಿನ ಸುದ್ದಿ ಹೇಳುವ ಮೂಲಕ ಓದುಗರನ್ನು ಸೆಳೆಯುವ ಕತೆ, ಅದೇ ಸಮಯಕ್ಕೆ ಅಲ್ಲಿದ್ದ ಶಿಕ್ಷಣ ಮಂತ್ರಿ ಜಯಚಂದ್ರ ಸಾಗರ್ ನಡುವಳಿಕೆಯ ಮೇಲೆ ಅನುಮಾನ ಮೂಡಿಸುತ್ತದೆ. ಮೇಲ್ನೋಟಕ್ಕೆ ಅದು ಆತ್ಮಹತ್ಯೆ ಎನ್ನುವಂತೆ ಕಾಣಿಸಿದರು, ಅದರ ಬಗ್ಗೆ ಅನುಮಾನ ಪಟ್ಟ ಪ್ರಥಮ್ ಗೆಳೆಯ ಸಮೀರ್ ತಂದೆ ಸಾವಿಗೆ ಕಾರಣ ಹುಡುಕುತ್ತಾ ಹೋಗುತ್ತಾರೆ. ಅವರಿಗೆ ಅದೊಂದು ಹತ್ಯೆ ಎಂದು ತಿಳಿಯುತ್ತದೆ. ಅದರ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ವಿಷಯ ತಿಳಿಯಲು ಮುಂದಾದಾಗ ಅವರು, ರಸ್ತೆ ಅಪಘಾತದಲ್ಲಿ ಸಾವನ್ನಪ್ಪುತ್ತಾರೆ. ಅಲ್ಲಿಗೆ ಪ್ರಥಮ್ ಹತ್ಯೆಯಾಗಿರುವುದು ನಿಜ ಎನ್ನುವ ಕೌತುಕದ ಬೀಜ ಬಿತ್ತುವ ಕಥೆ, ಮೌನಯುದ್ಧವನ್ನು ಸಾರುತ್ತದೆ. 

            ನಂತರ ಕಥೆ ಒಂಬತ್ತು ವರ್ಷ ಮುಂದಕ್ಕೆ ಸಾಗಿ, ಬೆಂಗಳೂರಿನಲ್ಲಿ ಮುಂದುವರೆಯುತ್ತದೆ. ಅಲ್ಲಿಂದ ಶುರುವಾಗುವುದು ಮೌನಯುದ್ಧದ ಅನಾವರಣ.

            ಅಂದಿನ ಶಿಕ್ಷಣ ಮಂತ್ರಿ ಪ್ರಸ್ತುತ ಮುಖ್ಯಮಂತ್ರಿಯಾಗಿರುತ್ತಾರೆ, ಅವರ ಮಗ ಪ್ರೇಮ್ ಚಂದ್ರಸಾಗರ್ ಯುವಜನ ಹಾಗೂ ಕ್ರೀಡಾ ಶಿಕ್ಷಣ ಸಚಿವನಾಗಿರುತ್ತಾನೆ. ಅವನ ಆಡಳಿತ ಸಲಹೆಗಾರ್ತಿ ಪ್ರತಿಕ್ಷಾ ಹಾಗೂ ಯುವಜನ, ಕ್ರೀಡಾ ಮಂಡಳಿಯ ಆಯುಕ್ತ ಪ್ರಣೀತ್ ಒಂದೇ ಬ್ಯಾಚ್'ನಲ್ಲಿ ತರಬೇತಿ ಪಡೆದ ಐಎಎಸ್ ಅಧಿಕಾರಿಗಳು. ಪ್ರಣೀತ್'ಗೆ ಪ್ರತಿಕ್ಷಾ ಮೇಲೆ ಪ್ರೀತಿ ಇದ್ದರು, ಅವಳ ಮದುವೆ ಪ್ರೇಮ್ ಜೊತೆ ನಿಶ್ಚಯವಾಗಿರುವುದು ತಿಳಿದು ದೂರ ಉಳಿಯುವ ನಿರ್ಧಾರ ಮಾಡುತ್ತಾನೆ. ಆದರೆ ಸದಾ ಗಂಭೀರವಾಗಿರುವ ಪ್ರತಿಕ್ಷಾ ಮನಸ್ಸಿನಲ್ಲಿ ಏನಿದೆ ಎನ್ನುವುದು ಕೊನೆಯ ವರೆಗೂ ನಿಗೂಢವಾಗಿ ಉಳಿಯುವಂತೆ ನೋಡಿಕೊಂಡಿದ್ದಾರೆ ಲೇಖಕಿ.

            ಕಥೆಯಲ್ಲಿ ಮನ ಸೆಳೆಯುವ ವಿಷಯಗಳು ತುಂಬಾ ಇವೆ. ಅಲ್ಲಿ ಮುಖ್ಯವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುವುದು ಭಾರತ ಆಡಳಿತ ವರ್ಗದ ಅಧಿಕಾರಿಗಳ ಕಾರ್ಯವ್ಯಾಪ್ತಿಯ ಪರಿಚಯ. ವಿವಿಧ ಇಲಾಖೆಗಳ ಕಾರ್ಯವೈಖರಿ, ಅಲ್ಲಿನ ಮುಖ್ಯ ಆಡಳಿತ ಅಧಿಕಾರಿಯ ನಡೆ, ಕ್ರೀಡಾ ವಸತಿ ಶಾಲೆಯಲ್ಲಿ ನಡೆಯುವ ಅವ್ಯವಹಾರಗಳ ಅನಾವರಣ ಹೀಗೆ ಬಹಳಷ್ಟು ವಿಷಯಗಳನ್ನು ತೆರೆದಿಡುವ ಕತೆ ಚುರುಕಾಗಿ ಸಾಗುತ್ತದೆ. 

            ಸರ್ಕಾರಿ ಕಛೇರಿಗಳಲ್ಲಿ ಕೆಲಸ ಹೇಗೆ ಸಾಗುತ್ತದೆ, ಅಲ್ಲಿನ ಉದ್ಯೋಗಿಗಳ ನಡುವಳಿಕೆ ಹೇಗಿರುತ್ತದೆ.
          </p>
        </div>
      </div>
      <div className='lg:mx-20 p-5'>
          <p className='text-gray-700 ml-5'>
            ರಾಜಕೀಯ ವ್ಯಕ್ತಿಗಳು ಅಧಿಕಾರಿಗಳನ್ನು ಹೇಗೆಲ್ಲಾ ನಡೆಸಿಕೊಳ್ಳುತ್ತಾರೆ, ಅಧಿಕಾರಿಗಳು ರಾಜಕೀಯ ಮುಖಂಡರ ಕಪಿಮುಷ್ಠಿಗೆ ಸಿಲುಕಿದರೆ, ಅದರಿಂದ ಹೊರ ಬರಲು ಏನೇನು ತೊಂದರೆ ಅನುಭವಿಸುತ್ತಾರೆ ಎನ್ನುವುದನ್ನು ಎಳೆಎಳೆಯಾಗಿ ಬಿಡಿಸಿ ಬರೆದಿದ್ದಾರೆ. ಕತೆಯುದ್ದಕ್ಕೂ ಕಾಡುವುದು ಪ್ರತಿಕ್ಷಾ ಮೌನ, ಪ್ರೇಮ್'ನ ನಿಗೂಢ ನಡುವಳಿಕೆ. ಅವನು ಸದಾ ಪ್ರತಿಕ್ಷಳ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟು ಕಾಯುವ ರೀತಿ ನೋಡಿದರೆ ಅವನೊಬ್ಬ ಶ್ರೀಮಂತ ಮನೆತನದ ಹಾಳುಬಿದ್ದ, ಸ್ತ್ರೀಲೋಲ ಮಗ ಇರಬೇಕು ಎನ್ನುವ ಅನುಮಾನ ಮೂಡಿಸುತ್ತದೆ.

            ಕಥೆಯಲ್ಲಿ ಬರುವ ದಸರಾ ಉತ್ಸವದ ಉದ್ಘಾಟನೆ, ಅಲ್ಲಿನ ಅನೇಕ ಕಾರ್ಯಕ್ರಮಗಳ ವಿವರಣೆಗಳು, ಅದರ ಉಸ್ತುವಾರಿ ವಹಿಸಿದ್ದ ತಂಡದ ಓಡಾಟ, ಮುಂಜಾನೆಯಲ್ಲಿ ಕಾಣಿಸುವ ಚಾಮುಂಡಿ ಬೆಟ್ಟದ ವರ್ಣನೆ ಓದುತ್ತಿದ್ದರೆ, ಈ ಎಲ್ಲಾ ಘಟನೆಗಳಲ್ಲಿ ನಾವು ಕೂಡ ಭಾಗಿಯಾಗಿದ್ದೇವೆ ಎನ್ನುವ ಅನುಭೂತಿ ಮೂಡಿಸುತ್ತವೆ.ಕಥೆಯಲ್ಲಿ ಸದಾ ಚೈತನ್ಯದ ಚಿಲುಮೆಯಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಪ್ರಣೀತ್ ತನ್ನ ಗುರುವಿಗಾದ ಅವಮಾನಕ್ಕೆ ಸೂಕ್ತ ಪರಿಹಾರ ಹುಡುಕುತ್ತಾ ಬುದ್ಧಿವಂತ ಅಧಿಕಾರಿಯಾಗಿ ಕಾಣಿಸಿದರೆ, ಅವನ ಆತ್ಮಸಖಿಯ ಮುಖದಲ್ಲಿ ನಗು ಮೂಡಿಸುವ ಗುಳಿಕೆನ್ನೆಯ ತುಂಟನಾಗಿ ಮನಸೆಳೆಯುವಲ್ಲಿ ಸಫಲನಾಗಿದ್ದಾನೆ.

            ಇನ್ನು ಕಥೆಯಲ್ಲಿ 'ಪ್ರ' ಅಕ್ಷರದ ಹೆಸರುಗಳ ಪಾರಪತ್ಯ ಹೆಚ್ಚು. ಪ್ರಣೀತ್, ಪ್ರೇಮ್, ಪ್ರತಿಕ್ಷಾ, ಪ್ರಥಮ್, ಪರೀಕ್ಷಿತ್, ಪ್ರೇರಣಾ, ಪ್ರೇಕ್ಷಿತಾ ಹೆಸರುಗಳು ಸೆಳೆಯುತ್ತವೆ. ಇವೆಲ್ಲಾ ಹೆಸರುಗಳು ಕಥೆಯಲ್ಲಿ ಪಾತ್ರದ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಹೇಳುತ್ತವೆ. 

            ಕಥೆಯಲ್ಲಿ ಕೇವಲ ರಾಜಕೀಯ ಮಾತ್ರವಿಲ್ಲ. ಅದರ ಜೊತೆ ತುಂಬು ಕುಟುಂಬದ ಪ್ರೀತಿ, ಆದರ್ಶ ಪಾಲಿಸುವ ಹಿರಿಯರು, ದರ್ಪ ತೋರುತ್ತಾ ಎಲ್ಲರನ್ನು ಹಿಡಿತದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳುವ ಮುಖ್ಯಮಂತ್ರಿ ತಾಯಿ, ಗೆಳೆತನದ ದುರುಪಯೋಗ ಮಾಡಿಕೊಳ್ಳುವ ದುಷ್ಟರು, ಪ್ರೀತಿಗಾಗಿ ತ್ಯಾಗಕ್ಕೆ ಸಿದ್ದರಾಗುವ ಗೆಳೆಯರು ಕಥೆಯ ಅಂದವನ್ನು ಹೆಚ್ಚಿಸಿದ್ದಾರೆ. 

            "ರಾಜಕೀಯ ಎಂದರೆ ಕೆಸರೇ ಇರಬಹುದು, ಆದರೆ ಅದೇ ಕೆಸರಿನಲ್ಲಿ ದೈವಕ್ಕೆ ಇಷ್ಟವಾದ ಅತಿ ಶ್ರೇಷ್ಠ ಕಮಲ ಅರಳುವುದು" ಎನ್ನುವ ಸಾಲು ಹೇಳುತ್ತಾ, ರಾಜಕೀಯದ ಬಗ್ಗೆ ನನಗಿದ್ದ ತಿರಸ್ಕಾರವನ್ನು ಬದಲಿಸಿದ ಹಿರಿಮೆ ಈ ಕಥೆಯದು.

            ಕಾನೂನು ಚೌಕಟ್ಟು, ನ್ಯಾಯಾಲಯದ ಪರಿಧಿ, ಕಾನೂನು ಪಾಲಕರ ವ್ಯಾಪ್ತಿಯನ್ನು ಎಷ್ಟು ಸರಳವಾಗಿ ಬರೆದಿದ್ದಾರೆ ಎಂದರೆ, ನ್ಯಾಯಾಲಯಕ್ಕೆ ಒಮ್ಮೆ ಹೋಗಿ ಬರಬೇಕು ಎನಿಸುತ್ತದೆ. 

            ಎಲ್ಲಿಯೂ ಅತಿ ಎನಿಸುವ ಸನ್ನಿವೇಶಗಳನ್ನು ಸೃಷ್ಟಿಸದೆ, ವಾಸ್ತವಕ್ಕೆ ಹೊಂದುವ ನಿಜ ಸಂಗತಿಗಳನ್ನು ಮಾತ್ರವೇ ಬರೆಯುತ್ತಾ, ಕಥೆಯನ್ನು ಪ್ರಬುದ್ಧ ರೀತಿಯಲ್ಲಿ ನಿರೂಪಿಸಿದ್ದಾರೆ. ನನ್ನ ಗಮನಕ್ಕೆ ಬಂದಂತೆ ಕಥೆಯುದ್ದಕ್ಕೂ ಒಂದೇ ಒಂದು ಅನಾವಶ್ಯಕ ಸನ್ನಿವೇಶ ಕಾಣಿಸಿಲ್ಲ. ಎಲ್ಲವೂ ಕಥೆಗೆ ಪೂರಕವಾದ ವಿಷಯಗಳೇ ಇವೆ. ಕಥೆ ಇನ್ನಷ್ಟು ದಿನ ಓದಲು ಸಿಗಬೇಕಿತ್ತು ಅನ್ನಿಸುತ್ತಿದ್ದಂತೆಯೇ ಮುಕ್ತಾಯ ಸಾರುತ್ತದೆ. ಅದೂ ಕೂಡ ಸಂಪೂರ್ಣವಾದ ಕಥಾಹಂದರವನ್ನು ಕಟ್ಟಿಕೊಟ್ಟಿದೆ. ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶಗಳು ನಮ್ಮ ಕಣ್ಮುಂದೆ ನಡೆಯುತ್ತಿವೆ ಎನ್ನುವ ಅನುಭೂತಿ ಸೃಷ್ಟಿಸುತ್ತದೆ ಲೇಖಕಿಯ ಬರಹದ ಶೈಲಿ.

            ಭಿನ್ನವಾದ ಶೀರ್ಷಿಕೆಯೇ ನನ್ನನ್ನು ಮೊದಲು ಆಕರ್ಷಿಸಿದ್ದು. ಶೀರ್ಷಿಕೆಯ ಜೊತೆ ಕಾಣಿಸುವ 'ಮೌನ ಯುದ್ಧ' ಎನ್ನುವ ಟ್ಯಾಗ್ ಲೈನ್, ಕತೆಯಲ್ಲಿ ನಡೆಯುವ ಮೌನಯುದ್ಧದ ಸುಳಿವು ನೀಡುತ್ತದೆ. ಆದರೆ ಮೌನಯುದ್ಧ ಸಾರಿರುವವರು ಯಾರು? ಕಾರಣ ಏನು? ಕೊನೆಯಲ್ಲಿ ಗೆಲುವು ಯಾರದು? ಎನ್ನುವ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರ ಕತೆ ಓದಿಯೇ ತಿಳಿಯಬೇಕು.

            ಬರೆದಷ್ಟು ಮುಗಿಯದ ವಿಷಯಗಳು ಈ ಕಾದಂಬರಿಯಲ್ಲಿ ಸಿಗುತ್ತವೆ.
          </p>
      </div>
      <section className=" text-gray-100">
        <div className="container px-6 py-12 mx-auto">
          <div className="grid items-center gap-4 xl:grid-cols-5">
          <h2 className="text-4xl font-bold text-orange-600 mb-5 ">What Our Readers say</h2>
            <div className="xl:col-span-6">
              <div className="grid gap-4 md:grid-cols-2">
                <div className="grid content-center gap-4">
                  <div className="p-6 rounded shadow-md bg-gray-900">
                    <p>"ಪ್ರತ್ಯುತ್ಕ್ರಮ" ಮೌನಯುದ್ದ - ಹೆಸರಲ್ಲಿ ಮೌನವಿದ್ದರೂ ಕಥೆಯಲ್ಲಿ ಬಹಳ ಸದ್ದಿತ್ತು. ಮೊದಲ ಸಂಚಿಕೆಯಲ್ಲಿ ಪ್ರಥಮ್ ಶ್ರೇಯಾಂಕಿತನ ಆತ್ಮಹತ್ಯೆ, ಅದರ ಹಿನ್ನೆಲೆ ಹುಡುಕಿ ಹೊರಟ ವಕೀಲರ ಹತ್ಯೆ ಎಂಬುದನ್ನು ಓದಿದಾಗ ಇದೊಂದು ಎಜುಕೇಶನ್ ಮಾಫಿಯಾ ಕಥೆ ಇರಬಹುದು ಎನಿಸಿತು. ಮೊದಲಿಗೆ ಅನುಮಾನ ತಿರುಗಿದ್ದು ಜಯಚಂದ್ರ ಸಾಗರ್ ಅವರ ಕಡೆಗೆ. 9 ವರ್ಷಗಳಷ್ಟು ಮುಂದಕ್ಕೆ ಕಥೆ ಓಡಿದ ನಂತರ ಬಂದ ಕ್ರೀಡಾ ಅಕ್ರಮಗಳು, ಕ್ರೀಡಾ ಶಾಲೆಯ ಅವ್ಯವಹಾರ ಎತ್ತಿ ಹಿಡಿದ ರೀತಿ, ಯಾವುದೋ ಮುಖ್ಯ ಹಗರಣ ಮುಚ್ಚಿ ಹಾಕುವ ಅಧಿಕಾರ ಲಾಲಸೆಯ ಕಥೆ ಇರಬಹುದು ಅನಿಸಿತು. ಪ್ರೇರಣಾಳ ಆಗಮನದ ನಂತರ ಇದೊಂದು ಆನರ್ ಕಿಲ್ಲಿಂಗ್ ಪ್ರಕರಣ ಇರಬಹುದಾ ಅನಿಸಿದರೂ ಕಡೆಯಲ್ಲಿ ಇದ್ಯಾವುದೂ ಅಲ್ಲ, ಯಾವುದೋ ನಿಗೂಢ ಪ್ರಕರಣ ಅನಾವರಣಗೊಂಡಿದೆ ಎಂಬುದನ್ನು ಓದಿದಾಗ , 'ಅರೆರೆ.. ರಾಜಕೀಯ, ಅಧಿಕಾರದ ಕಥೆಯನ್ನು ಹೀಗೂ ಹೇಳಬಹುದೇ!' ಅನಿಸಿದ್ದು ಸತ್ಯ. 
                        ಇಡೀ ಕಾದಂಬರಿಯಲ್ಲಿ ನೀವು ಹೆಣ್ಣನ್ನು ಚಿತ್ರಿಸಿದ ರೀತಿ ನನಗೆ ಇಷ್ಟವಾಯಿತು. ಅವರ ಚಂದದ,  ಅಷ್ಟೇ ಮೃದುವಾದ ವ್ಯಕ್ತಿತ್ವ ರೂಪಿಸಿ ಬರೆಯುವ ನಿಮ್ಮ ಶೈಲಿ ಈ ನೆಲದ ಸಾಮಾಜಿಕ ಸತ್ಯಕ್ಕೆ ಹತ್ತಿರವೆನಿಸುತ್ತದೆ. 
                        ಕಾನೂನು ಮತ್ತು ನ್ಯಾಯಾಲಯದ ಕಲಾಪಗಳನ್ನು ಸತ್ಯಕ್ಕೆ ಹತ್ತಿರವಾಗುವಂತೆ ಬರೆದಿರುವುದು ಈ ಕಥೆಯ ಮತ್ತೊಂದು ಪ್ಲಸ್ ಪಾಯಿಂಟ್. ಅರ್ಧಕ್ಕಿಂತ ಹೆಚ್ಚು ಭಾಗದಷ್ಟು ಕಥೆ ಮುಗಿಯುವವರೆಗೆ ಗುಟ್ಟು ಬಿಟ್ಟು ಕೊಡದೆ ಕುತೂಹಲ ಕಾಪಾಡಿಕೊಂಡು ಸಾಗುವ ನಿಮ್ಮ ಬರಹದ ಪರಿ ಅಭಿನಂದನೀಯ. </p>
                    <div className="flex items-center mt-4 space-x-4">
                        <p className="text-orange-600 text-lg font-semibold">-ಮಂಜುಳ ಶ್ರೀನಿವಾಸ್.</p>
                    </div>
                  </div>
                  <div className="p-6 rounded shadow-md bg-gray-900">
                    <p>ಪ್ರತ್ಯುತ್ಕ್ರಮ ಒಂದು ಮೌನ ಯುದ್ಧ. ಕಥೆ ಓದಲು ಶುರು ಮಾಡುತ್ತಿದ್ದಂತೆ ' ಯಾರು, ಯಾರೊಂದಿಗೆ ಯಾಕಾಗಿ ಯುದ್ಧ ಶುರು ಮಾಡಿದ್ದಾರೆ?' ಎನ್ನುವ ಪ್ರಶ್ನೆಗಳು ಕಥೆಯ ಶುರುವಲ್ಲಿ ಒಬ್ಬ ಪ್ರತಿಭಾವಂತ ವಿದ್ಯಾರ್ಥಿ ರಾಜ್ಯಕ್ಕೆ ಮೊದಲ ಸ್ಥಾನ ಪಡೆದವನ ಆತ್ಮಹತ್ಯೆ ಕುತೂಹಲ ಕೆರಳಿಸಿದರು, ನಡೆದದ್ದು ಕೊಲೆಯೋ ಆತ್ಮಹತ್ಯೆಯು ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದಂತೆ ಕಥೆ 9 ವರ್ಷ ಮುಂದಕ್ಕೆ ಹೋಗುತ್ತದೆ. ಅಲ್ಲಿ ಮೂಡಿ ಬಂದ ಪಾತ್ರಗಳೇ ಬೇರೆ ರೀತಿ ತೆರೆದುಕೊಳ್ಳುತ್ತಾ ಕಥೆಯಲ್ಲಿ ಆತ್ಮಹತ್ಯೆಯ ಪ್ರಸ್ತುತಿ ಔಚಿತ್ಯವೇನು ಎಂದುಕೊಳ್ಳುವಾಗ, ಕಥೆ ತಿರುವು  ಪಡೆದುಕೊಂಡ ರೀತಿ ಅತ್ಯಂತ ಕೌತುಕದಿಂದ ಕೂಡಿದೆ. ಕಥೆ ಮತ್ತು ಸನ್ನಿವೇಶಗಳ ಪ್ರಸ್ತುತಿ ಮನಸ್ಸು ಮುಟ್ಟುತ್ತದೆ</p>
                    <div className="flex items-center mt-4 space-x-4">
                        <p className="text-orange-600 text-lg font-semibold">-ಸುಮನಾ ನಾಯಕ್.</p>
                    </div>
                  </div>
                </div>
                <div className="grid content-center gap-4">
                  <div className="p-6 rounded shadow-md bg-gray-900">
                    <p>"ಪ್ರತ್ಯುತ್ಕ್ರಮ" ಮೌನ ಯುದ್ಧ 
                        ಮನಗಳ ಮೌನ ಯುದ್ಧ 
                        ಭಾವಗಳ ಮೌನ ಯುದ್ಧ 
                        ನಿರೀಕ್ಷೆಗಳ ಮೌನ ಯುದ್ಧ 
                        ತಿರುವುಗಳ ಮೌನ ಯುದ್ಧ ಅಂತರಂಗಗಳ ಮೌನ ಯುದ್ಧ 
                        ಹೊಸ ಆಶಯಗಳ ಮೌನ ಯುದ್ಧ 
                        ನ್ಯಾಯಕ್ಕೆ ಜಯ ಸಿಕ್ಕ ಮೌನ ಯುದ್ಧ.  ಆದಿಯಿಂದ ಅಂತ್ಯದವರೆಗೂ ಕುತೂಹಲ ಕಾಯ್ದಿಟ್ಟ ಮೌನ ಯುದ್ಧ.
                        ಗುಳಿಕೆನ್ನೆಯ ಚೆಲುವ ಪ್ರಣಿತ್ ನೊಂದಿಗೆ ಮೌನವನ್ನೊದ್ದ ಪ್ರತಿಕ್ಷಳೊಂದಿಗೆ ಶುರುವಿಟ್ಟ ಈ ಮೌನ ಯುದ್ಧದ ಪಯಣ ನಿಗೂಢವಾಗಿ  ಸಾಗಿ, ಕೊನೆಗೂ ಯುದ್ಧ ಪೂರ್ಣಗೊಳಿಸಿ, ನ್ಯಾಯ ತನ್ನದಾಗಿಸಿಕೊಂಡ ಪರಿ ಬಹಳ ಸುಂದರವಾಗಿ ಮೂಡಿಬಂದಿದೆ. 
                        ಕಥೆಯಲ್ಲಿನ ಪ್ರತಿಯೊಂದು ಪಾತ್ರಗಳು ಓದುಗರ ಮನ ಮುಟ್ಟಿದೆ. ಮುಖ್ಯಮಂತ್ರಿಯಾಗಿ, ತಂದೆಯಾಗಿ ಮತ್ತು ಸಮಾಜ ಕಳಕಳಿಯ ವ್ಯಕ್ತಿಯಾಗಿ ಜಯಚಂದ್ರ ಸಾಗರ್ ಪಾತ್ರ ಎಲ್ಲರ ಮನಸೂರೆ ಗೊಳ್ಳುತ್ತದೆ.
                        ಕುತೂಹಲದಿಂದ ಕೂಡಿದ ಕಥೆಯ ಹಂದರವನ್ನು ಎಳೆ ಎಳೆಯಾಗಿ ಬಿಡಿಸುತ್ತಾ, ಪ್ರತಿ ಹಂತಗಳನ್ನು ಚಿತ್ರಿಸಿದ ರೀತಿ ಅದ್ಭುತವಾಗಿ ಮೂಡಿಬಂದಿದೆ</p>
                    <div className="flex items-center mt-4 space-x-4">
                        <p className="text-orange-500 text-lg font-semibold">-ಲಕ್ಷ್ಮಿನಂದ.</p>
                    </div>
                  </div>
                  <div className="p-6 rounded shadow-md bg-gray-900">
                    <p>ಮೊದಲೆರಡು ಪುಟ ಓದಿದಾಗ ಬರವಣಿಗೆಯಲ್ಲಿ ಏನೋ ವಿಶೇಷತೆ ಇದೆ ಎನಿಸಿತು. ಕೆಲಸದ ಒತ್ತಡದ ನಡುವೆಯೂ ಬಿಡುವು ಸಿಕ್ಕಾಗಲೆಲ್ಲ ಪುಸ್ತಕವನ್ನು ಓದುತ್ತಾ ಮುಂದೆ ಸಾಗಿದಾಗ ನಿಮ್ಮ ನಿರೂಪಣ ಶೈಲಿ ಮತ್ತು ಭಾಷೆಯ ಮೇಲಿನ ಗಟ್ಟಿತನ ಇಷ್ಟವಾಯಿತು. ಹಾಗೆ, ಕಥೆಯಲ್ಲಿ ಮುಂದೇನಾಗುವುದು ಎಂಬ ಕುತೂಹಲ ಮತ್ತು ಕಾತುರತೆ ಎರಡೇ ದಿನದಲ್ಲಿ ಪುಸ್ತಕವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಓದಿ ಮುಗಿಸಲು ಪ್ರೇರೇಪಿಸಿತು. ಮೊದಲ ಪ್ರಯತ್ನ ಬಹಳ ಚೆನ್ನಾಗಿ ಮೂಡಿ ಬಂದಿದೆ. ಓದುಗರನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವಂತೆ ಮಾಡುವುದಲ್ಲದೆ, ವಿವಿಧ ಇಲಾಖೆಗಳ ಮತ್ತು ಅಧಿಕಾರಿಗಳ ಕರ್ತವ್ಯದ ಕುರಿತಂತೆ ಆಳ ಅಗಲವನ್ನು ಚೆನ್ನಾಗಿ ಅರಿತಿದ್ದೀರಿ. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಾನು ಓದಿದ ಉತ್ತಮ ಪುಸ್ತಕಗಳ ಪೈಕಿ ಪ್ರತ್ಯುತ್ಕ್ರಮ ಒಂದು ಎಂದು ಹೇಳಲು ಬಯಸುತ್ತಾ, ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ನಿಮ್ಮಿಂದ ಇನ್ನೂ ಉತ್ತಮ ಬರಹಗಳು ಮೂಡಿಬರಲಿ ಎಂದು ಆಶಿಸುತ್ತೇನೆ. ಅಭಿನಂದನೆಗಳೊಂದಿಗೆ </p>
                    <div className="flex items-center mt-4 space-x-4">
                        <p className="text-orange-600 text-lg font-semibold">- ಸಂತೋಷ್</p>
                        <p className="text-orange-600 text-sm">ಅಬಕಾರಿ ಎಸ್ಪಿ ಚಿಕ್ಕಮಗಳೂರು</p>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>
    </>
  );
};

export default Page;
